Repository: lanray07/TapLead
Catalog: iOS/TapLead/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt, zh_hans

source: These notes and the contact name are processed on this iPhone using Apple’s on-device model only when you choose an action. TapLead does not send them to an external AI service.
de: Diese Notizen und der Kontaktname werden auf diesem iPhone mithilfe von Apples On-Device-Modell verarbeitet – und zwar nur dann, wenn Sie eine Aktion auswählen. TapLead übermittelt sie nicht an einen externen KI-Dienst.
es: Estas notas y el nombre del contacto se procesan en este iPhone mediante el modelo de Apple integrado en el dispositivo, y solo cuando eliges una acción. TapLead no los envía a ningún servicio de IA externo.
fr: Ces notes et le nom du contact sont traités sur cet iPhone à l'aide du modèle Apple intégré à l'appareil, uniquement lorsque vous choisissez une action. TapLead ne les transmet pas à un service d'IA externe.
it: Queste note e il nome del contatto vengono elaborati su questo iPhone utilizzando il modello Apple "on-device" (sul dispositivo) solo quando si sceglie un'azione. TapLead non li invia a un servizio di IA esterno.
ja: これらのメモと連絡先名は、アクションを選択した際にのみ、Appleのオンデバイスモデルを使用してこのiPhone上で処理されます。TapLeadはこれらを外部のAIサービスに送信することはありません。
ko: 이 메모와 연락처 이름은 작업을 선택할 때만 Apple의 온디바이스 모델을 사용하여 이 iPhone에서 처리됩니다. TapLead는 이를 외부 AI 서비스로 전송하지 않습니다.
nl: Deze notities en de contactnaam worden op deze iPhone verwerkt met behulp van het lokale model van Apple, en alleen wanneer je een actie kiest. TapLead verstuurt ze niet naar een externe AI-dienst.
pt: Estas notas e o nome do contato são processados neste iPhone usando o modelo da Apple executado no próprio dispositivo, apenas quando você escolhe uma ação. O TapLead não os envia para um serviço de IA externo.
zh_hans: 仅在您选择某项操作时，这些备注和联系人姓名才会通过 Apple 的设备端模型在这部 iPhone 上进行处理。TapLead 不会将这些信息发送给外部 AI 服务。

source: They agreed to share these details
de: Sie haben der Weitergabe dieser Details zugestimmt.
es: Aceptaron compartir estos datos
fr: Ils ont accepté de partager ces informations
it: Hanno acconsentito a condividere questi dettagli
ja: これらの詳細情報の共有に同意しました
ko: 이 정보 공유에 동의함
nl: Ze zijn akkoord gegaan met het delen van deze gegevens
pt: Eles concordaram em compartilhar estes detalhes
zh_hans: 对方同意分享这些详细信息

source: This NFC tag is locked, unsupported or too small.
de: Dieser NFC-Tag ist gesperrt, wird nicht unterstützt oder ist zu klein.
es: Esta etiqueta NFC está bloqueada, no es compatible o es demasiado pequeña.
fr: Ce tag NFC est verrouillé, non pris en charge ou trop petit.
it: Questo tag NFC è bloccato, non supportato o troppo piccolo.
ja: このNFCタグはロックされているか、非対応であるか、またはサイズが小さすぎます。
ko: 이 NFC 태그는 잠겨 있거나, 지원되지 않거나, 크기가 너무 작습니다.
nl: Deze NFC-tag is vergrendeld, wordt niet ondersteund of is te klein.
pt: Esta etiqueta NFC está bloqueada, não é compatível ou é muito pequena.
zh_hans: 此 NFC 标签已锁定、不受支持或容量太小。

source: This action is unavailable for your account or plan.
de: Diese Aktion ist für dein Konto oder deinen Tarif nicht verfügbar.
es: Esta acción no está disponible para tu cuenta o plan.
fr: Cette action n’est pas disponible pour votre compte ou votre formule.
it: Questa azione non è disponibile per il tuo account o piano.
ja: この操作は、ご利用のアカウントまたはプランでは利用できません。
ko: 현재 계정 또는 요금제에서는 이 작업을 사용할 수 없습니다.
nl: Deze actie is niet beschikbaar voor je account of abonnement.
pt: Esta ação não está disponível para sua conta ou plano.
zh_hans: 您的账户或方案不支持此操作。

source: This image could not be opened. Choose another image.
de: Dieses Bild konnte nicht geöffnet werden. Wählen Sie ein anderes Bild aus.
es: No se pudo abrir esta imagen. Elige otra imagen.
fr: Cette image n'a pas pu être ouverte. Choisissez une autre image.
it: Impossibile aprire questa immagine. Scegline un'altra.
ja: この画像を開けませんでした。別の画像を選択してください。
ko: 이 이미지를 열 수 없습니다. 다른 이미지를 선택하세요.
nl: Deze afbeelding kon niet worden geopend. Kies een andere afbeelding.
pt: Não foi possível abrir esta imagem. Escolha outra imagem.
zh_hans: 无法打开此图像。请选择其他图像。

source: This item changed. Sync and try again.
de: Dieser Eintrag wurde geändert. Synchronisiere und versuche es erneut.
es: Este elemento ha cambiado. Sincroniza e inténtalo de nuevo.
fr: Cet élément a changé. Synchronisez et réessayez.
it: Questo elemento è cambiato. Sincronizza e riprova.
ja: この項目は変更されました。同期してから、もう一度お試しください。
ko: 항목이 변경되었습니다. 동기화한 후 다시 시도하세요.
nl: Dit item is gewijzigd. Synchroniseer en probeer het opnieuw.
pt: Este item mudou. Sincronize e tente novamente.
zh_hans: 此项目已更改。请同步后重试。

source: This purchase could not be verified.
de: Dieser Kauf konnte nicht verifiziert werden.
es: No se pudo verificar esta compra.
fr: Cet achat n'a pas pu être vérifié.
it: Impossibile verificare questo acquisto.
ja: この購入を検証できませんでした。
ko: 이 구매를 확인할 수 없습니다.
nl: Deze aankoop kon niet worden geverifieerd.
pt: Não foi possível verificar esta compra.
zh_hans: 无法验证此购买。

source: This writes a URL to a physical tag. Your QR code remains available on every supported iPhone.
de: Hierbei wird eine URL auf einen physischen Tag geschrieben. Ihr QR-Code bleibt auf jedem unterstützten iPhone verfügbar.
es: Esto escribe una URL en una etiqueta física. Tu código QR sigue estando disponible en todos los iPhone compatibles.
fr: Cette opération écrit une URL sur un tag physique. Votre QR code reste disponible sur tous les iPhone compatibles.
it: Questa operazione scrive un URL su un tag fisico. Il tuo codice QR rimane disponibile su tutti gli iPhone supportati.
ja: これにより、物理的なタグにURLが書き込まれます。QRコードは、対応するすべてのiPhoneで引き続き利用可能です。
ko: 물리적 태그에 URL을 기록합니다. QR 코드는 지원되는 모든 iPhone에서 계속 사용할 수 있습니다.
nl: Hiermee wordt een URL naar een fysieke tag geschreven. Je QR-code blijft beschikbaar op elke ondersteunde iPhone.
pt: Isso grava uma URL em uma etiqueta física. Seu código QR permanece disponível em todos os iPhones compatíveis.
zh_hans: 此操作会将 URL 写入实体标签。您的二维码在所有支持的 iPhone 上仍可继续使用。

source: Timeline
de: Zeitstrahl
es: Cronología
fr: Chronologie
it: Cronologia
ja: タイムライン
ko: 타임라인
nl: Tijdlijn
pt: Linha do tempo
zh_hans: 时间轴

source: Tip: raise your screen brightness for easier scanning.
de: Tipp: Erhöhen Sie die Bildschirmhelligkeit, um das Scannen zu erleichtern.
es: Consejo: aumenta el brillo de la pantalla para facilitar el escaneo.
fr: Conseil : augmentez la luminosité de votre écran pour faciliter la lecture.
it: Suggerimento: aumenta la luminosità dello schermo per facilitare la scansione.
ja: ヒント：画面の明るさを上げると、スキャンしやすくなります。
ko: 팁: 더 쉽게 스캔하려면 화면 밝기를 높이세요.
nl: Tip: verhoog de helderheid van je scherm om het scannen te vergemakkelijken.
pt: Dica: aumente o brilho da tela para facilitar a leitura.
zh_hans: 提示：调高屏幕亮度以便于扫描。

source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pt: Hoje
zh_hans: 今天

source: Tomorrow
de: Morgen
es: Mañana
fr: Demain
it: Domani
ja: 明日
ko: 내일
nl: Morgen
pt: Amanhã
zh_hans: 明天

source: Tone
de: Ton
es: Tono
fr: Ton
it: Tono
ja: トーン
ko: 톤
nl: Toon
pt: Tom
zh_hans: 色调

source: Too many requests. Wait a moment and try again.
de: Zu viele Anfragen. Warte einen Moment und versuche es erneut.
es: Demasiadas solicitudes. Espera un momento e inténtalo de nuevo.
fr: Trop de demandes. Patientez un instant et réessayez.
it: Troppe richieste. Attendi un momento e riprova.
ja: リクエストが多すぎます。少し待ってから、もう一度お試しください。
ko: 요청이 너무 많습니다. 잠시 기다린 후 다시 시도하세요.
nl: Te veel verzoeken. Wacht even en probeer het opnieuw.
pt: Muitas solicitações. Aguarde um momento e tente novamente.
zh_hans: 请求过多。请稍候再试。

source: Top left
de: Oben links
es: Arriba a la izquierda
fr: En haut à gauche
it: In alto a sinistra
ja: 左上
ko: 왼쪽 상단
nl: Linksboven
pt: Superior esquerdo
zh_hans: 左上角

source: Top right
de: Oben rechts
es: Arriba a la derecha
fr: En haut à droite
it: In alto a destra
ja: 右上
ko: 오른쪽 상단
nl: Rechtsboven
pt: Superior direito
zh_hans: 右上角

source: Transcribe the voice notes you choose to record.
de: Transkribieren Sie die Sprachnotizen, die Sie aufnehmen.
es: Transcribe las notas de voz que decidas grabar.
fr: Transcrivez les notes vocales que vous choisissez d'enregistrer.
it: Trascrivi le note vocali che decidi di registrare.
ja: 録音したボイスメモをテキストに書き起こします。
ko: 녹음한 음성 메모를 텍스트로 변환하세요.
nl: Laat de spraaknotities die je opneemt uitschrijven.
pt: Transcreva as notas de voz que você decidir gravar.
zh_hans: 将您录制的语音备忘录转换为文字。

source: Try again
de: Erneut versuchen
es: Inténtalo de nuevo
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Probeer het opnieuw
pt: Tente novamente
zh_hans: 重试

source: Try ‘Create a follow-up for Sarah next Tuesday’, ‘Summarise my notes about James’, ‘Draft an introduction email’, or ‘Show leads I haven’t contacted’.
de: Versuchen Sie es mit Befehlen wie „Erstelle eine Wiedervorlage für Sarah am nächsten Dienstag“, „Fasse meine Notizen zu James zusammen“, „Entwirf eine E-Mail zur Kontaktaufnahme“ oder „Zeige Leads, die ich noch nicht kontaktiert habe“.
es: Prueba con «Crear un seguimiento para Sarah el próximo martes», «Resumir mis notas sobre James», «Redactar un correo electrónico de presentación» o «Mostrar clientes potenciales no contactados».
fr: Essayez « Créer un suivi pour Sarah mardi prochain », « Résumer mes notes sur James », « Rédiger un e-mail d'introduction » ou « Afficher les prospects non contactés ».
it: Prova con "Crea un follow-up per Sarah martedì prossimo", "Riassumi le mie note su James", "Bozza di un'email di presentazione" o "Mostra i lead che non ho ancora contattato".
ja: 「来週の火曜日にサラへのフォローアップを作成」、「ジェームズに関するメモを要約」、「紹介メールのドラフトを作成」、「まだ連絡していないリードを表示」などを試してみてください。
ko: '다음 주 화요일 Sarah와의 후속 조치 일정 잡기', 'James 관련 메모 요약하기', '소개 이메일 초안 작성하기', '아직 연락하지 않은 잠재 고객 보기' 등을 시도해 보세요.
nl: Probeer 'Plan een vervolgactie met Sarah voor aanstaande dinsdag', 'Vat mijn notities over James samen', 'Stel een introductie-e-mail op' of 'Toon leads die ik nog niet heb benaderd'.
pt: Experimente: "Criar um acompanhamento para a Sarah na próxima terça-feira", "Resumir minhas notas sobre o James", "Escrever um rascunho de e-mail de apresentação" ou "Mostrar leads que ainda não contatei".
zh_hans: 尝试说：“下周二针对 Sarah 创建跟进任务”、“总结关于 James 的笔记”、“起草一封介绍邮件”或“显示尚未联系的潜在客户”。

source: Turn new contacts into actionable opportunities.
de: Verwandeln Sie neue Kontakte in konkrete Geschäftschancen.
es: Convierte nuevos contactos en oportunidades accionables.
fr: Transformez les nouveaux contacts en opportunités exploitables.
it: Trasforma i nuovi contatti in opportunità concrete.
ja: 新しい連絡先を、実際のアクションにつなげられる商談（オポチュニティ）に変えましょう。
ko: 새로운 연락처를 실행 가능한 기회로 전환하세요.
nl: Zet nieuwe contacten om in concrete kansen.
pt: Transforme novos contatos em oportunidades acionáveis.
zh_hans: 将新联系人转化为可操作的业务机会。

source: Typography
de: Typografie
es: Tipografía
fr: Typographie
it: Tipografia
ja: タイポグラフィ
ko: 타이포그래피
nl: Typografie
pt: Tipografia
zh_hans: 排版样式

source: Up to 10,000 synced leads
de: Bis zu 10.000 synchronisierte Leads
es: Hasta 10 000 clientes potenciales sincronizados
fr: Jusqu'à 10 000 prospects synchronisés
it: Fino a 10.000 lead sincronizzati
ja: 最大10,000件の同期済みリード
ko: 최대 10,000개의 동기화된 잠재 고객
nl: Tot 10.000 gesynchroniseerde leads
pt: Até 10.000 leads sincronizados
zh_hans: 最多同步 10,000 个潜在客户

source: Up to 20 published cards
de: Bis zu 20 veröffentlichte Karten
es: Hasta 20 tarjetas publicadas
fr: Jusqu'à 20 cartes publiées
it: Fino a 20 schede pubblicate
ja: 最大20枚の公開カード
ko: 최대 20개의 게시된 카드
nl: Tot 20 gepubliceerde kaarten
pt: Até 20 cartões publicados
zh_hans: 最多发布 20 张名片

source: Up to date
de: Auf dem neuesten Stand
es: Actualizado
fr: À jour
it: Aggiornato
ja: 最新の状態
ko: 최신 상태
nl: Actueel
pt: Atualizado
zh_hans: 最新状态

source: Update published card
de: Veröffentlichte Karte aktualisieren
es: Actualizar tarjeta publicada
fr: Mettre à jour la carte publiée
it: Aggiorna scheda pubblicata
ja: 公開カードを更新
ko: 게시된 카드 업데이트
nl: Gepubliceerde kaart bijwerken
pt: Atualizar cartão publicado
zh_hans: 更新已发布的名片

source: Use Edit to reorder sections and social links.
de: Nutzen Sie die Bearbeitungsfunktion, um Abschnitte und Social-Media-Links neu anzuordnen.
es: Usa «Editar» para reorganizar secciones y enlaces a redes sociales.
fr: Utilisez « Modifier » pour réorganiser les sections et les liens vers les réseaux sociaux.
it: Usa "Modifica" per riordinare sezioni e link ai social.
ja: 「編集」を使って、セクションやソーシャルリンクの順序を変更します。
ko: '편집'을 사용하여 섹션과 소셜 링크의 순서를 변경하세요.
nl: Gebruik 'Bewerken' om secties en socialemedia-links te herschikken.
pt: Use "Editar" para reorganizar seções e links de redes sociais.
zh_hans: 使用“编辑”功能重新排列版块和社交链接。

source: Use a booking or portfolio link for your next conversation.
de: Verwenden Sie einen Buchungs- oder Portfolio-Link für Ihr nächstes Gespräch.
es: Usa un enlace de reserva o de portafolio para tu próxima conversación.
fr: Utilisez un lien de prise de rendez-vous ou de portfolio pour votre prochaine conversation.
it: Usa un link per la prenotazione o il portfolio per la tua prossima conversazione.
ja: 次回のやり取りには、予約用リンクやポートフォリオへのリンクを活用しましょう。
ko: 다음 대화 시 예약 또는 포트폴리오 링크를 활용하세요.
nl: Gebruik een afspraak- of portfoliolink voor je volgende gesprek.
pt: Use um link de agendamento ou portfólio para sua próxima conversa.
zh_hans: 在下一次对话中使用预约链接或作品集链接。

source: Use a non-empty note of up to 3,000 characters for this on-device action.
de: Verwenden Sie für diese lokale Aktion eine Notiz mit bis zu 3.000 Zeichen.
es: Usa una nota (que no esté vacía) de hasta 3000 caracteres para esta acción en el dispositivo.
fr: Utilisez une note non vide (jusqu'à 3 000 caractères) pour cette action effectuée sur l'appareil.
it: Usa una nota (non vuota) di massimo 3.000 caratteri per questa azione sul dispositivo.
ja: このデバイス内での処理には、3,000文字以内の（空ではない）メモを使用してください。
ko: 이 기기 내(on-device) 작업을 위해 최대 3,000자 분량의 메모를 사용하세요.
nl: Gebruik een niet-lege notitie van maximaal 3.000 tekens voor deze actie op het apparaat.
pt: Use uma nota com conteúdo (não vazia) de até 3.000 caracteres para esta ação realizada no dispositivo.
zh_hans: 此设备端操作需使用非空备忘录（最多 3,000 字符）。

source: Use card colours
de: Kartenfarben verwenden
es: Usar colores de tarjeta
fr: Utiliser les couleurs de la carte
it: Usa i colori della scheda
ja: カードの色を使用
ko: 카드 색상 사용
nl: Gebruik kaartkleuren
pt: Usar cores do cartão
zh_hans: 使用名片颜色

source: Use the context you already have
de: Nutzen Sie vorhandene Informationen
es: Usa el contexto que ya tienes
fr: Utilisez le contexte dont vous disposez déjà
it: Sfrutta le informazioni di cui disponi già
ja: 既存の情報を活用
ko: 기존에 보유한 정보 활용
nl: Gebruik de context die je al hebt
pt: Use o contexto que você já possui
zh_hans: 利用现有背景信息

source: Use theme defaults
de: Standardeinstellungen des Designs verwenden
es: Usar valores predeterminados del tema
fr: Utiliser les paramètres par défaut du thème
it: Usa le impostazioni predefinite del tema
ja: テーマのデフォルト設定を使用
ko: 테마 기본값 사용
nl: Gebruik standaardinstellingen van het thema
pt: Usar padrões do tema
zh_hans: 使用主题默认设置

source: Version 1.0 · Business / Productivity
de: Version 1.0 · Business / Produktivität
es: Versión 1.0 · Negocios / Productividad
fr: Version 1.0 · Entreprise / Productivité
it: Versione 1.0 · Business / Produttività
ja: バージョン 1.0 · ビジネス / 生産性
ko: 버전 1.0 · 비즈니스 / 생산성
nl: Versie 1.0 · Zakelijk / Productiviteit
pt: Versão 1.0 · Negócios / Produtividade
zh_hans: 版本 1.0 · 商务/效率

source: View CV
de: Lebenslauf ansehen
es: Ver CV
fr: Voir le CV
it: Visualizza CV
ja: 履歴書（CV）を表示
ko: 이력서 보기
nl: Bekijk cv
pt: Ver currículo
zh_hans: 查看简历

source: Voice assistant
de: Sprachassistent
es: Asistente de voz
fr: Assistant vocal
it: Assistente vocale
ja: 音声アシスタント
ko: 음성 비서
nl: Spraakassistent
pt: Assistente de voz
zh_hans: 语音助手

source: Voice note
de: Sprachnotiz
es: Nota de voz
fr: Note vocale
it: Nota vocale
ja: ボイスメモ
ko: 음성 메모
nl: Spraaknotitie
pt: Nota de voz
zh_hans: 语音备忘录

source: Voice note added
de: Sprachnotiz hinzugefügt
es: Nota de voz añadida
fr: Note vocale ajoutée
it: Nota vocale aggiunta
ja: ボイスメモを追加しました
ko: 음성 메모 추가됨
nl: Spraaknotitie toegevoegd
pt: Nota de voz adicionada
zh_hans: 已添加语音备忘录

source: Voice notes with reviewed transcription
de: Sprachnotizen mit überprüfter Transkription
es: Notas de voz con transcripción revisada
fr: Notes vocales avec transcription vérifiée
it: Note vocali con trascrizione revisionata
ja: 書き起こし内容を確認済みのボイスメモ
ko: 텍스트 변환 검토가 완료된 음성 메모
nl: Spraaknotities met gecontroleerde transcriptie
pt: Notas de voz com transcrição revisada
zh_hans: 带有已审阅转写文本的语音备忘录

source: Voice recording is included with TapLead Pro. You can still write a note below.
de: Sprachaufzeichnung ist in TapLead Pro enthalten. Sie können dennoch unten eine Notiz verfassen.
es: La grabación de voz está incluida en TapLead Pro. Aun así, puedes escribir una nota más abajo.
fr: L'enregistrement vocal est inclus avec TapLead Pro. Vous pouvez tout de même rédiger une note ci-dessous.
it: La registrazione vocale è inclusa in TapLead Pro. Puoi comunque scrivere una nota qui sotto.
ja: TapLead Proには音声録音機能が含まれています。引き続き、以下にメモを入力することも可能です。
ko: TapLead Pro에는 음성 녹음 기능이 포함되어 있습니다. 아래에 메모를 작성할 수도 있습니다.
nl: Spraakopname is inbegrepen bij TapLead Pro. Je kunt hieronder nog steeds een notitie schrijven.
pt: A gravação de voz está incluída no TapLead Pro. Você ainda pode escrever uma nota abaixo.
zh_hans: TapLead Pro 包含语音录制功能。您仍可在下方撰写备忘录。

source: Welcome to TapLead
de: Willkommen bei TapLead
es: Bienvenido a TapLead
fr: Bienvenue sur TapLead
it: Benvenuto in TapLead
ja: TapLeadへようこそ
ko: TapLead에 오신 것을 환영합니다
nl: Welkom bij TapLead
pt: Bem-vindo ao TapLead
zh_hans: 欢迎使用 TapLead

source: Where connections begin
de: Wo Verbindungen entstehen
es: Donde comienzan las conexiones
fr: Là où les relations commencent
it: Dove nascono le connessioni
ja: つながりが生まれる場所
ko: 인연이 시작되는 곳
nl: Waar connecties ontstaan
pt: Onde as conexões começam
zh_hans: 建立人脉的起点

source: Where or how did you meet?
de: Wo oder wie haben Sie sich kennengelernt?
es: ¿Dónde o cómo se conocieron?
fr: Où ou comment vous êtes-vous rencontrés ?
it: Dove o come vi siete conosciuti?
ja: どこで、あるいはどのように出会いましたか？
ko: 어디서 또는 어떻게 만나셨나요?
nl: Waar of hoe hebben jullie elkaar ontmoet?
pt: Onde ou como vocês se conheceram?
zh_hans: 你们是在哪里或如何相识的？

source: Won
de: Gewonnen
es: Conseguido
fr: Gagné
it: Acquisito
ja: 成約
ko: 성사됨
nl: Gewonnen
pt: Ganho
zh_hans: 赢单

source: Write my profile link
de: Profil-Link schreiben
es: Escribir enlace de mi perfil
fr: Écrire le lien de mon profil
it: Scrivi il link del mio profilo
ja: プロフィールリンクを書き込む
ko: 프로필 링크 작성
nl: Profiellink wegschrijven
pt: Escrever link do meu perfil
zh_hans: 写入个人资料链接

source: Write your published TapLead link to an NFC card.
de: Schreiben Sie Ihren veröffentlichten TapLead-Link auf eine NFC-Karte.
es: Escribe tu enlace de TapLead publicado en una tarjeta NFC.
fr: Écrire votre lien TapLead publié sur une carte NFC.
it: Scrivi il tuo link TapLead pubblicato su una scheda NFC.
ja: 公開中のTapLeadリンクをNFCカードに書き込みます。
ko: 게시된 TapLead 링크를 NFC 카드에 기록하세요.
nl: Schrijf je gepubliceerde TapLead-link naar een NFC-kaart.
pt: Gravar seu link publicado do TapLead em um cartão NFC.
zh_hans: 将您已发布的 TapLead 链接写入 NFC 卡。

source: Your NFC card is ready. Test it with another compatible phone.
de: Ihre NFC-Karte ist bereit. Testen Sie sie mit einem anderen kompatiblen Smartphone.
es: Tu tarjeta NFC está lista. Pruébala con otro teléfono compatible.
fr: Votre carte NFC est prête. Testez-la avec un autre téléphone compatible.
it: La tua scheda NFC è pronta. Provala con un altro telefono compatibile.
ja: NFCカードの準備が完了しました。対応する別のスマートフォンで動作を確認してください。
ko: NFC 카드가 준비되었습니다. 호환되는 다른 휴대폰으로 테스트해 보세요.
nl: Je NFC-kaart is klaar. Test hem met een andere compatibele telefoon.
pt: Seu cartão NFC está pronto. Teste-o com outro telefone compatível.
zh_hans: 您的 NFC 卡已准备就绪。请使用另一部兼容手机进行测试。

source: Your TapLead
de: Ihr TapLead
es: Tu TapLead
fr: Votre TapLead
it: Il tuo TapLead
ja: TapLead
ko: 내 TapLead
nl: Jouw TapLead
pt: Seu TapLead
zh_hans: 您的 TapLead

source: Your TapLead card
de: Ihre TapLead-Karte
es: Tu tarjeta TapLead
fr: Votre carte TapLead
it: La tua scheda TapLead
ja: TapLeadカード
ko: 내 TapLead 카드
nl: Jouw TapLead-kaart
pt: Seu cartão TapLead
zh_hans: 您的 TapLead 名片

source: Your account
de: Ihr Konto
es: Tu cuenta
fr: Votre compte
it: Il tuo account
ja: アカウント
ko: 내 계정
nl: Jouw account
pt: Sua conta
zh_hans: 您的账户

source: Your cards and notes are saved on this iPhone.
de: Ihre Karten und Notizen sind auf diesem iPhone gespeichert.
es: Tus tarjetas y notas se guardan en este iPhone.
fr: Vos cartes et notes sont enregistrées sur cet iPhone.
it: Le tue schede e le tue note sono salvate su questo iPhone.
ja: カードとメモはこのiPhoneに保存されます。
ko: 카드와 메모가 이 iPhone에 저장됩니다.
nl: Je kaarten en notities worden op deze iPhone opgeslagen.
pt: Seus cartões e notas estão salvos neste iPhone.
zh_hans: 您的名片和备注已保存在此 iPhone 上。

source: Your changes could not be saved. Please try again.
de: Ihre Änderungen konnten nicht gespeichert werden. Bitte versuchen Sie es erneut.
es: No se pudieron guardar los cambios. Por favor, inténtalo de nuevo.
fr: Vos modifications n'ont pas pu être enregistrées. Veuillez réessayer.
it: Non è stato possibile salvare le modifiche. Riprova.
ja: 変更を保存できませんでした。もう一度お試しください。
ko: 변경 사항을 저장할 수 없습니다. 다시 시도해 주세요.
nl: Je wijzigingen konden niet worden opgeslagen. Probeer het opnieuw.
pt: Suas alterações não puderam ser salvas. Tente novamente.
zh_hans: 无法保存您的更改。请重试。

source: Your connections, wherever you go.
de: Ihre Kontakte – überall dabei.
es: Tus contactos, dondequiera que vayas.
fr: Vos contacts, où que vous alliez.
it: I tuoi contatti, ovunque tu vada.
ja: どこへ行っても、つながりを。
ko: 어디서나 이어지는 인맥
nl: Je connecties, waar je ook gaat.
pt: Suas conexões, onde quer que você vá.
zh_hans: 无论身在何处，随时连接人脉。

source: Your data, your choice
de: Ihre Daten, Ihre Entscheidung
es: Tus datos, tu elección
fr: Vos données, votre choix
it: I tuoi dati, la tua scelta
ja: データは、あなた自身で選択
ko: 내 데이터, 내 선택
nl: Jouw gegevens, jouw keuze
pt: Seus dados, sua escolha
zh_hans: 您的数据，由您做主

source: Your event card opens in the large QR view for quick introductions.
de: Ihre Event-Karte öffnet sich in der großen QR-Ansicht für schnelles Kennenlernen.
es: Tu tarjeta de evento se abre en la vista de código QR grande para presentaciones rápidas.
fr: Votre carte d'événement s'ouvre en grand format QR pour des présentations rapides.
it: La tua scheda evento si apre con una visualizzazione QR ingrandita per presentazioni rapide.
ja: イベント用カードが大きなQRコード表示で開き、スムーズな自己紹介が可能です。
ko: 빠른 소개를 위해 이벤트 카드가 큰 QR 보기로 열립니다.
nl: Je evenementkaart opent in de grote QR-weergave voor snelle kennismakingen.
pt: Seu cartão de evento abre na visualização de QR grande para apresentações rápidas.
zh_hans: 您的活动名片将以大尺寸二维码视图打开，便于快速介绍。

source: Your name
de: Ihr Name
es: Tu nombre
fr: Votre nom
it: Il tuo nome
ja: 名前
ko: 이름
nl: Je naam
pt: Seu nome
zh_hans: 您的姓名

source: Your name, company, headline and biography are public when published. Choose which contact details to include.
de: Ihr Name, Ihr Unternehmen, Ihre Überschrift und Ihre Biografie sind nach der Veröffentlichung öffentlich sichtbar. Wählen Sie aus, welche Kontaktdaten angezeigt werden sollen.
es: Tu nombre, empresa, titular y biografía son públicos una vez publicados. Elige qué datos de contacto incluir.
fr: Votre nom, entreprise, titre et biographie sont publics une fois publiés. Choisissez les coordonnées à inclure.
it: Il tuo nome, l'azienda, la qualifica e la biografia sono pubblici una volta pubblicati. Scegli quali recapiti includere.
ja: 公開すると、名前、会社名、見出し、プロフィール文が公開されます。含める連絡先情報を選択してください。
ko: 공개 시 이름, 회사, 헤드라인, 소개글이 공개됩니다. 포함할 연락처 정보를 선택하세요.
nl: Je naam, bedrijf, kopregel en biografie zijn openbaar zodra ze zijn gepubliceerd. Kies welke contactgegevens je wilt opnemen.
pt: Seu nome, empresa, título profissional e biografia são públicos quando publicados. Escolha quais dados de contato incluir.
zh_hans: 发布后，您的姓名、公司、职位头衔和个人简介将公开显示。您可以选择要包含哪些联系方式。

source: Your next chapter
de: Ihr nächstes Kapitel
es: Tu próximo capítulo
fr: Votre prochain chapitre
it: Il tuo prossimo capitolo
ja: 次のステージへ
ko: 다음 단계
nl: Je volgende hoofdstuk
pt: Seu próximo capítulo
zh_hans: 您的下一篇章
